var list = {
	result:
		[
			{
				'img':'images/ms1.jpg',
				'td':'腾冲',
				'ms':'昆明芒市腾冲瑞丽3飞6日游 当地特色五星住宿 无强制消费',
				'price':'￥980起',
				'time':'剩余时间：3天以上'
			},
			{
				'img':'images/ms2.jpg',
				'td':'丽江',
				'ms':'昆明、大理、丽江双飞六日游',
				'price':'￥380起',
				'time':'剩余时间：2天以上'
			},
			{
				'img':'images/ms3.jpg',
				'td':'版纳',
				'ms':'昆明普洱西双版纳双飞6日游 全程无自费',
				'price':'￥480起',
				'time':'剩余时间：2天以上'
			},
			{
				'img':'images/ms4.jpg',
				'td':'柬埔寨',
				'ms':'柬埔寨吴哥5天3夜（9c直飞，当四酒店下午茶+1餐自助餐——免税店）',
				'price':'￥2849起',
				'time':'剩余时间：1天7时2分20秒'
			},
			{
				'img':'images/ms5.jpg',
				'td':'桂林',
				'ms':'桂林—+阳朔4天，超值游，小漓江升级桂林2晚5星酒店 无自费 全程0购物压力 当地特色五星住宿 无强制消费',
				'price':'￥1299起',
				'time':'剩余时间：3天以上'
			}
		]
}